<!DOCTYPE html>
<html>

<head>
    <title>Regalote | Inicio</title>
    <link rel="icon" href="img/pastelmc.png">
    <link href="css/estilos.css" rel="stylesheet">
</head>

<body>
  <body>
    <div id="Caja_encabezado">
      <span class="Menú">
        <span class="Palabra_menú">
          Men&uacute;:
        </span>
      <strong>
        Inicio
      </strong>
      - <a href="Sorpresa1.html">Regalo 1</a>
      - <a href="Sorpresa2.html">Regalo 2</a>
      </span>
      <span class="Encabezado">
        <h1>Feliz cumplea&ntilde;os</h1>
      </span>
    </div>
    <div id="Texto_Cuerpo">
      <p>
        <img class="Imagen" src="img/FelizCumpleaños.jpg">
        <h1>Hoy es tu cum, ¿y sabes quién lo festeja virtualmente?</h1>
      </p>
      <span id="Texto_Cuerpo2">
        <p>
          ¡Buenas ma&ntilde;a&ntilde;as/tardezonas/nochezonas, Ximenin! no importa cuando 
          est&eacute;s checando este sitio web que hice con mucho cari&ntilde;o y amor para
          celebrar tu d&iacute;a de cumplea&ntilde;os, lo importante es que hace 16 a&ntilde;os 
          naciste junto con todas las flores, en la pila del bautismo cantaron todos los 
          ruise&ntilde;ores y ya viene amaneciend... (se pon&iacute;a a cantar las ma&ntilde;anitas, 
          ¿viste?).
          Pero bueno, espero que te la est&eacute;s pasando muy bien en tu d&iacute;a, o te lo hayas
          pasado muy bien y tambi&eacute; que me hayas guardado un poco de pastel y comida de los 
          Generales que est&aacute; muy deliciosa, y si no es as&iacute;, me voy a poner violento
          DIGO, ser&iacute;a una pena (aunque est&eacute; en tu est&oacute;mago, no me enojo).
          Pero bueno, abarcando el s&uacute;per regalo que ahora mismo est&aacute;s apreciando,
          esta p&aacute;gina web consiste de dos v&iacute;deos de unos regalitos que te tengo
          preparados, los cu&aacute;les lastimosamente solo te los puedo mostrar de esta forma, 
          pero es lo de menos, ya que la intenci&oacute;n es lo que cuenta, ¿no?
          Y ya no te entretengo m&aacute;s, espero que te lo est&eacute;s pasando incre&iacute;ble 
          en este d&iacute;a (o lo hayas pasado de maravilla) y ¡Feliz cumplea&ntilde;os y 
          d&iacute;a del santo, señora Guadalupe, no se nos vaya a desbaratar hoy!
        </p>
      </span>
    </div>
</body>
</html>